const data = [
  {
    id: 1,
    title: "Netflix คืออะไร",
    description:
      `Netflix คือบริการสตรีมมิงที่นำเสนอความบันเทิงหลากหลายครบรส ทั้งรายการทีวี ภาพยนตร์ อนิเมะ สารคดีที่ชนะรางวัล และอีกมากมาย รับชมความบันเทิงทั้งหมดได้ในอุปกรณ์ที่เชื่อมต่ออินเทอร์เน็ตจำนวนหลายพันรายการรับชมได้มากตามต้องการได้ทุกที่ที่ต้องการโดยไม่มีโฆษณาคั่น ด้วยค่าบริการรายเดือนราคาต่ำราคาเดียว ค้นพบความบันเทิงใหม่ๆ ได้ตลอดเวลา รวมทั้งรายการทีวีและภาพยนตร์ที่มีเพิ่มเข้ามาทุกสัปดาห์!`,
  },
  {
    id: 2,
    title: "ค่าใช้จ่ายในการใช้บริการ Netflix",
    description: `ดู Netflix ได้ทั้งในสมาร์ทโฟน แท็บเล็ต สมาร์ททีวี แล็ปท็อป หรืออุปกรณ์สตรีมมิง ด้วยค่าบริการรายเดือนราคาเดียว ราคาแพ็คเกจเริ่มต้นที่ 99 บาท ถึง 419 บาท ต่อเดือน ไม่มีค่าใช้จ่ายเพิ่มเติม ไม่มีสัญญาผูกมัด`,
  },
  {
    id: 3,
    title: "รับชมได้จากที่ไหนบ้าง",
    description: `ดูได้ทุกที่ ทุกเวลา เข้าสู่ระบบโดยใช้บัญชี Netflix ของคุณเพื่อรับชมทันทีผ่านทางเว็บไซต์ที่ netflix.com รับชมในคอมพิวเตอร์ส่วนตัวหรืออุปกรณ์ที่เชื่อมต่อกับอินเทอร์เน็ตที่มีแอป Netflix ติดตั้ง รวมทั้งสมาร์ททีวี สมาร์ทโฟน แท็บเล็ต เครื่องเล่นมีเดียสตรีมมิงและคอนโซลเกม

นอกจากนี้ยังสามารถดาวน์โหลดรายการโปรดโดยใช้แอป iOS, Android หรือ Windows 10 ใช้การดาวน์โหลดเพื่อรับชมขณะเดินทางและเมื่อไม่ได้เชื่อมต่ออินเทอร์เน็ต รับชม Netflix ได้ทุกเมื่อไม่ว่าที่ไหน`,
  },
  {
    id: 4,
    title: "วิธียกเลิก",
    description: `Netflix ยืดหยุ่นไม่เรื่องมาก ไม่มีสัญญาและข้อผูกมัดกวนใจ ยกเลิกบัญชีออนไลน์ทำได้ง่ายแสนง่ายในสองคลิก ไม่มีค่าธรรมเนียมการยกเลิก เริ่มใช้หรือหยุดใช้งานบัญชีได้ทุกเมื่อ

`,
  },
  {
    id: 5,
    title: "ความบันเทิงที่รับชมได้ทาง Netflix",
    description: `Netflix มีคลังความบันเทิงครบรส ทั้งภาพยนตร์เรื่องยาว สารคดี รายการทีวี อนิเมะ ผลงานจาก Netflix ที่ชนะรางวัล และอีกมากมาย รับชมได้ไม่จำกัดได้ทุกเวลาตามต้องการ

`,
  },
  {
    id: 6,
    title: "Netflix เหมาะสำหรับเด็กไหม",
    description: `การใช้งานมุมเด็กของ Netflix จะรวมอยู่ในการเป็นสมาชิกของคุณเพื่อมอบการควบคุมให้ผู้ปกครองในขณะที่บุตรหลานรับชมรายการทีวีและภาพยนตร์ที่เหมาะสำหรับครอบครัวโดยใช้โปรไฟล์ของตนเอง

โปรไฟล์มุมเด็กจะมาพร้อมการควบคุมของผู้ปกครองที่มีการป้องกันด้วยรหัส PIN ซึ่งคุณจะจำกัดระดับความเหมาะสมของเนื้อหาที่อนุญาตให้บุตรหลานรับชมและบล็อกเนื้อหาที่ไม่ต้องการให้รับชมได้`,
  },
];

export default data;
